Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/slik-stemmer-du-ved-sametingsvalget.html.tmx
Source language: nob
Languages: smj

source: Sametingsvalget avholdes samtidig med stortingsvalget.
smj: Sámediggevállga le sæmmi bále gå stuorradiggeválgga.

source: I 2017 er valgdagen mandag 11. september.
smj: Jagen 2017 le válggabiejvve mánnodagá ragátmáno 11. biejve.

source: Kan du stemme?
smj: Besa gus jienastit?

source: For sametingsvalget gjelder at du må ha fylt 18 år innen utgangen av valgåret.
smj: Sámediggeválggaj le ækton jut la ållim 18 jage åvddåla válggajahke nåhkå.

source: For å kunne stemme må du også være registrert i Sametingets valgmanntall.
smj: Jus galga bessat jienastit, hæhttu aj liehket Sámedikke jienastuslåhkuj tjáledum.

source: Når du registrerer deg må du avgi erklæring om at du oppfatter deg selv som same og at du enten har samisk som hjemmespråk eller har hatt forelder, besteforelder eller oldeforelder med samisk som hjemmespråk eller at du er barn av en person som står eller har stått i valgmanntallet.
smj: Gå ietjat tjáleda, hæhttu duodastit dån aná ietjat sábmelattjan ja jut dujna le sámegiella sijddagiellan, jali duv æjgádijn, áhkojn/ádjájn jali duv máttaráhkojn/máttarádjájn lij sámegiella sijddagiellan jali unnemusát nubbe duv æjgádijs le jalij lij sámedikke jienastuslågon.

source: Fristen for å registrere seg i valgmanntallet er 30.06.17 dersom du vil stemme ved valget 2017.
smj: Diededimájggemierre ietjat jienastuslåhkuj le biehtsemáno 30.biejve 17 jus ájgo jienastit 2017 válgan.

source: Du kan sende inn registreringsskjema her.
smj: Dån máhtá diededimsjiemáv dási sáddit.

source: Du kan også sende den til Sametinget pr. post, men husk da på at vi må ha denne innen midnatt 30.06.17. Det holder altså ikke å poststemple registreringsskjemaet den 30.06.17.
smj: Dån máhtá aj dav Sámediggá påsta baktu sáddit, valla mujte de jut hæhttu midjij boahtám åvddåla gasskaijá biehtsemáno 30.b.17. Nappu ij le nuoges tjáledimsjiemáv påstan stiempeldit biehtsemáno 30.b.17. Dån hæhttu sáddit dav árrat vaj Sámediggáj la boahtám åvddåla dan biejve.

source: Dersom du er same fra Sverige, Finland eller Russland, så må du ha vært folkeregistrert i Norge de tre siste årene.
smj: Jus la sábme Svieriga, Suoma jali Ruossja bieles, hæhttu liehket tjáledum Vuona viesádin maŋemus gålmmå jage.

source: Når kan du stemme?
smj: Goassa le 2017 sámediggeválgga?

source: På Svalbard kan sysselmannen bestemme at stemmegivningen avsluttes tidligere enn siste fredag før valgdagen.
smj: Sámediggeválgga le sæmmi bále gå stuorradiggeválgga. Jagen 2017 le válggabiejvve mánnodagá ragátmáno 11. biejve.

source: Utenriks foregår forhåndsstemmegivningen fra 1. juli og til og med nest siste fredag før valgdagen (1. september i år).
smj: Suohkanstivrra duv suohkanin máhttá mierredit, suohkan ásat válgajt sådnåbiejve ragátmáno 10.biejve. Dáv viertti ietjat suohkanijn guoradallat.

source: Hvor kan du stemme?
smj: Gånnå máhtá jienastit?

source: Du kan stemme i alle landets kommuner i perioden 1. juli til 8. september.
smj: Sjiehtadusá vuodon suohkanij máhttá jienastibme rahppot snjilljtjamáno 1. biejve rájes.

source: På valgdagen kan du kun stemme i kommuner som har flere enn 30 manntallsførte i Sametingets valgmanntall.
smj: Dån máhtá gájkajn suohkanijn árabut jienastit. Válggakårtån le tjáledum gåsi jienastibme galggá sáddiduvvat.

source: Dersom dette gjelder din kommune vil det bli informert om det på valgkortet du mottar før den ordinære forhåndsstemmeperioden starter 10. august.
smj: Árabut jienastibme álggá bårggemáno 10. biejve rijka sisbielen. Svalbardin ja Jan Mayeni hæhttu árabut jienastibme låhpaduvvat maŋemus bierjjedagá válga åvddåla, ja åvddål nubbe maŋemus bierjjedagá válga åvddåla ålggorijkajn.

source: Stemmegivningen holdes på samme sted og til samme tid som stemmegivningen til stortingsvalget.
smj: Dån máhtá jienastit dåssju válggadikken dan suohkanin gånnå la viesádin tjáledum ja dåssju dajn suohkanijn gånnå li ienep gå 30 tjáledum jienastuslågon jagen 2013.

source: For sametingsvalget kan imidlertid kommunen velge å kun åpne for stemmegivning i noen av kommunens kretser.
smj: Válggakårttå

source: Sjekk på kommunens nettsider om dette gjelder din kommune.
smj: Válggakårtån diedojt gávna bájke birra gånnå válggabiejve jienastit galga.

source: Innenriks er det kommunene som er ansvarlig for å ta imot forhåndsstemmene.
smj: Válggakårtån le aj tjáledum jus hæhttu árabut jienastit ja gåsi jienastibme galggá sáddiduvvat.

source: Dette er typisk rådhuset, servicesenteret eller liknende.
smj: Válde válggakårtåv maŋen gå galga jienastit.

source: Det forenkler arbeidet for de som tar imot din stemme og gjør at ting går raskere.
smj: Dát álkket bargov sidjij gudi galggi jienastimev vuosstáj válldet ja dahká jut ássje ruvábut manni.

source: Du kan avgi stemme selv om du har glemt eller mistet valgkortet.
smj: Dån máhtá jienastit juska le válggakårtåv hælbbadam jali láhppám.

source: Kommunen har mulighet til å skrive ut nytt valgkort ti deg eller fylle det ut manuelt.
smj: Suohkanin le máhttelisvuohta ådå válggakårtåv dunji tjáledit jali dav giedajn dievddet.

source: Om du ikke har mottatt valgkort for sametingsvalget i posten og du mener at du er registrert i valgmanntallet, ta kontakt med Sametinget.
smj: Jus illa válggakårtåv sámediggeválggaj påstan oadtjum ja duv mielas dån le jienastuslåhkuj tjáledum, hæhttu válldet aktijvuodav Sámedikkijn.

source: Du må også ha med gyldig legitimasjon når du skal stemme.
smj: Dujna hæhttu fábmogis duodastus gå ájgo jienastit.
